{
  "tgt_word2id": {
    "": 151,
    "secret?": 41236,
    "worships": 41237,
    "security.": 4722,
    "Bay,": 16656,
    "innocent.": 18491,
    "Saul": 13050,
    "Stephanie": 36626,
    "Lego": 7725,
    "coloring": 20047,
    "favorites.": 13051,
    "current!": 45904,
    "fees,": 23008,
    "potential?": 41238,
    "yard.": 30989,
    "experiment,": 3959,
    "richer": 4994,
    "mixed-use": 45906,
    "primates": 17195,
    "unfolded,": 41239,
    "tutors": 30058,
    "guest": 9421,
    "Everybody,": 27074,
    "\"Forget": 29072,
    "woven": 15665,
    "communities.": 4023,
    "enlightened": 16104,
    "slot": 14059,
    "railway.": 45907,
    "vendors": 27075,
    "daylight,": 29073,
    "outworn": 45908,
    "keys,": 14393,
    "stay?": 45909,
    "greats": 36647,
    "PCB": 41242,
    "poet's": 36627,
    "leveraging": 12735,
    "anthropologists": 14806,
    "psychologists,": 24137,
    "rhino": 30990,
    "enough": 375,
    "polite": 12420,
    "honey,": 15666,
    "\"lol,": 36651,
    "turn?": 45910,
    "moons": 17806,
    "'05,": 46137,
    "psychological": 2932,
    "merchants": 33696,
    "defense.": 14206,
    "weren't.": 27076,
    "Yo-Yo": 24138,
    "sexist": 20048,
    "shredder": 33697,
    "\"Sal": 45911,
    "\"David": 49651,
    "Diseases": 45912,
    "Francisco.\"": 45913,
    "connectivity": 7267,
    "thorny": 24139,
    "he?": 17543,
    "indeed.": 6231,
    "expectations,": 18492,
    "mentality.": 27088,
    "cities:": 27077,
    "show:": 37735,
    "Graph,": 45974,
    "M,": 33698,
    "worried,": 17807,
    "sees,": 21895,
    "cinema": 11123,
    "museums": 12421,
    "encouraging": 6159,
    "Forty-seven": 36628,
    "basements": 44344,
    "2011": 20364,
    "scaffold": 20049,
    "\"emotion": 45914,
    "Thered": 30992,
    "Pietro,": 48697,
    "mass": 1091,
    "stacking": 15667,
    "Garden.\"": 41243,
    "integrated,": 33699,
    "dear": 5548,
    "cellular": 5041,
    "generalize,": 41244,
    "rampaging": 45905,
    "constants": 25583,
    "rainforests.": 21898,
    "app": 3727,
    "Either": 8059,
    "foster": 6829,
    "Cambridge,": 10665,
    "crease": 14394,
    "Third": 5754,
    "inconveniences": 46010,
    "Green:": 27079,
    "permissible?": 45915,
    "process:": 41246,
    "recording": 3189,
    "unprecedented,": 26600,
    "glacier's": 36630,
    "ever-increasing": 42005,
    "\"Jim,": 29074,
    "mining.": 20050,
    "lettuces": 27080,
    "brown": 4538,
    "harnesses": 44096,
    "desperate.": 36631,
    "conservatives,": 29075,
    "diagonal.": 41247,
    "guides,": 45918,
    "sciences,": 10666,
    "Lebanese,": 36632,
    "poster": 6232,
    "Prisoners": 33701,
    "sequester": 20051,
    "nightly": 29076,
    "fragments.": 41248,
    "effect.": 3555,
    "schizophrenics": 36633,
    "Lebanon": 17808,
    "trauma.": 18493,
    "mouthful": 30994,
    "incorporates": 29400,
    "communicative": 33702,
    "rib": 33703,
    "unplanned": 33228,
    "abiding": 29077,
    "snippets": 21446,
    "release": 2509,
    "Jennifer": 15218,
    "jungle,": 21900,
    "Kismet:": 36696,
    "aspirations": 14060,
    "side?": 20052,
    "wand": 36635,
    "Camfed": 45923,
    "Barry,": 36636,
    "professionally": 23009,
    "Hall,": 15639,
    "Really,": 11824,
    "Process": 36637,
    "slice": 6919,
    "psyche,": 41251,
    "gotta": 5317,
    "seminal": 10667,
    "certifying": 45926,
    "silenced.": 41252,
    "Grecian": 45927,
    "anatomical": 25584,
    "wedding.": 23010,
    "man.\"": 11124,
    "overview.": 30996,
    "endorsement": 36638,
    "morphed": 22630,
    "making.": 7921,
    "pedestal": 45930,
    "decimal": 27083,
    "earn,": 37705,
    "Usually,": 18494,
    "maneuver": 17196,
    "prevalent": 14061,
    "news?": 24140,
    "gained": 5265,
    "so-called": 3000,
    "updating": 25585,
    "projects.": 3817,
    "unable": 4285,
    "Kryptonite": 36640,
    "patients?": 24141,
    "distracts": 41253,
    "Juliet.": 45932,
    "repel": 41254,
    "fringe,": 45933,
    "notice": 1135,
    "evidence,": 7268,
    "interfere.": 36641,
    "FBI": 5501,
    "mite-resistant": 30997,
    "spigot": 26063,
    "Andromeda": 49753,
    "material,": 3450,
    "felt.": 15219,
    "dark.": 6663,
    "intermediate": 15668,
    "Captain": 10466,
    "\"s": 41256,
    "huh?": 16658,
    "Tootsie's": 45934,
    "correlated": 13401,
    "smelled": 17809,
    "legs.": 4167,
    "succeed": 5829,
    "parcel": 30998,
    "table.": 2991,
    "baker,": 25586,
    "Also,": 3390,
    "fairs": 45936,
    "reticent,": 45937,
    "later,": 613,
    "plinths": 41257,
    "Aref": 41241,
    "turmoil,": 36643,
    "invention.": 12125,
    "inspires": 14395,
    "infer": 13733,
    "shivering": 49766,
    "'My": 45939,
    "trading.": 36644,
    "that.\"": 3507,
    "profiles.": 20054,
    "openings,": 36645,
    "Moore": 19254,
    "sciences.": 12422,
    "agreeing": 27084,
    "art;": 45940,
    "anticipate,": 44677,
    "mission.": 7187,
    "unexpectedly": 41258,
    "wishes,": 17810,
    "landlord": 21902,
    "fun.": 2442,
    "quasars.": 41259,
    "defenders": 33705,
    "enrich": 19255,
    "void,": 47437,
    "maim": 47559,
    "pool,": 14334,
    "built.": 4467,
    "acquires": 33695,
    "entrance": 9587,
    "equator.": 31047,
    "discontinued": 33707,
    "Ryan,": 41260,
    "pandas": 45942,
    "committee.": 36646,
    "political": 656,
    "included": 5132,
    "crush": 11125,
    "[can": 45943,
    "preventable": 16659,
    "puzzled": 14396,
    "funeral,": 21903,
    "systems:": 30999,
    "dimension.": 14062,
    "negotiations.": 45944,
    "import": 14063,
    "blamed": 13713,
    "octopus": 9106,
    "trade.": 7937,
    "paradise": 21713,
    "summit": 8696,
    "physical,": 8953,
    "Tanzania": 13458,
    "entrepreneur": 7354,
    "geology.": 45945,
    "thus": 7355,
    "treasure,": 46168,
    "antioxidants": 41262,
    "secondly,": 8432,
    "channel.": 9752,
    "vagina,": 18495,
    "rehydration": 24142,
    "designers": 2136,
    "grocery": 6664,
    "looked,": 20056,
    "exhausted,": 16105,
    "fellows": 18496,
    "Gummy": 45946,
    "stent": 21904,
    "Ryan": 18029,
    "ourselves.\"": 25590,
    "theyll": 29078,
    "flowing.": 36752,
    "walks,": 31000,
    "Jimmy,": 36649,
    "said": 233,
    "Terrorists,": 45947,
    "scores,": 13402,
    "1850s,": 47329,
    "Buenos": 12736,
    "subtracting": 25591,
    "recursion": 41263,
    "spinneret": 31001,
    "fossils,": 23011,
    "macro": 12584,
    "energy.\"": 36650,
    "Certainly,": 15220,
    "deception,": 19253,
    "attachment": 11825,
    "un-retouched": 41264,
    "nearby.": 15669,
    "Roughly": 31002,
    "about": 26,
    "Oprah": 15670,
    "darkness": 6582,
    "Japanese-Americans": 41265,
    "radiate": 25592,
    "fights.": 31003,
    "I've": 163,
    "Musica": 31004,
    "Stereotypes": 45949,
    "lucky.": 8319,
    "intruder": 46220,
    "ceiling.": 12423,
    "without": 291,
    "homicides": 36652,
    "calibrate": 25593,
    "after.": 7829,
    "lambs,": 45950,
    "straightforward,": 21905,
    "watch,": 8954,
    "Students:": 36653,
    "offerings": 45952,
    "imaginations": 20946,
    "nice-to-do": 46235,
    "20-day": 45953,
    "31st": 36654,
    "yelled": 29079,
    "occurrence": 23012,
    "ribs.": 29080,
    "undergrad,": 36655,
    "refrain": 33708,
    "slip": 8559,
    "museum": 2703,
    "turtle,": 27086,
    "desktop": 9753,
    "oppressive": 20086,
    "acknowledging": 19257,
    "expectations?": 42247,
    "gratitude": 14807,
    "hinterland": 45955,
    "misused": 19258,
    "cycled": 25595,
    "shortens": 33709,
    "post-materialist": 45957,
    "sited": 45958,
    "You've": 1185,
    "Burundi": 36656,
    "categorizing": 41266,
    "predictable": 8864,
    "decipher": 15671,
    "women,": 1244,
    "SARS.": 20947,
    "Hemisphere,": 29081,
    "dinner.": 8818,
    "sweetness,": 45959,
    "aesthetics,": 19259,
    "prison": 2237,
    "physiology": 11162,
    "hoping,": 46780,
    "created": 509,
    "17": 2362,
    "Challenge.": 36657,
    "79": 45960,
    "lifespan.": 14064,
    "mysteries,": 41267,
    "ending,": 25596,
    "Learned": 36658,
    "Beck": 13730,
    "deprived": 16660,
    "Mecca": 45961,
    "motivates": 12126,
    "concerts,": 31005,
    "theater.": 9588,
    "mom.": 8918,
    "Really?": 16661,
    "losses.": 15672,
    "idealism": 19260,
    "hostilities,": 36794,
    "crucified": 29082,
    "meeting": 1732,
    "barrier.": 31006,
    "Bureau": 13731,
    "bipolar,": 45962,
    "bled": 36803,
    "abusing": 17802,
    "clumsy": 37675,
    "Brad": 9811,
    "Underneath": 33711,
    "diluent": 45966,
    "huddled": 21906,
    "pioneer": 11272,
    "swollen": 11826,
    "tractors": 31007,
    "vaccines": 4443,
    "mind-wandering.": 27152,
    "rupees,": 24144,
    "faster": 1484,
    "Right?": 1152,
    "Combine": 29859,
    "Benz": 41268,
    "case.\"": 45967,
    "brigade": 36812,
    "smokers": 33712,
    "does.": 2538,
    "\"Hells": 38903,
    "rights.": 4500,
    "heads-up": 45969,
    "JL:": 9589,
    "critic.": 27154,
    "anatomy.": 33713,
    "undergraduates": 21098,
    "denser,": 41269,
    "philosophers,": 15221,
    "machines:": 45971,
    "forehead.": 20948,
    "Spiritual": 45972,
    "Emily": 10472,
    "pet": 7012,
    "merges": 36823,
    "vice": 7269,
    "recapitulates": 36825,
    "Pain": 17698,
    "cost:": 41270,
    "droppings": 45975,
    "Richard's": 45976,
    "defensive": 20949,
    "tightening": 36663,
    "tremendous": 1526,
    "757": 45977,
    "grew,": 16663,
    "last": 190,
    "\"Anna": 45978,
    "monochromatic": 45979,
    "pinstripe": 45980,
    "genders,": 44236,
    "feathered": 31008,
    "(\"That's": 45981,
    "malware.": 45982,
    "swap": 11127,
    "that!": 17198,
    "expose": 8955,
    "divides.": 41272,
    "Europe's": 20102,
    "\"Damn": 44229,
    "range.": 7454,
    "poetry?": 36664,
    "adolescent.": 46363,
    "puppeteer": 29083,
    "cheese": 6665,
    "difficult": 646,
    "themes.": 24529,
    "endeavor.": 15673,
    "painful": 4773,
    "aroused.": 49810,
    "vaulter": 45985,
    "six-dimensional": 41273,
    "undertaken": 20058,
    "glimmer": 45986,
    "infants,": 31009,
    "local": 607,
    "ravine": 41274,
    "Bamako,": 36666,
    "day-to-day": 11128,
    "Addiction": 46390,
    "sandwich?": 31010,
    "lecture,": 17811,
    "just.": 17812,
    "defective": 33715,
    "underwear": 20950,
    "GDP,": 12128,
    "searched": 12129,
    "pair.": 21896,
    "unthinkable.": 33716,
    "billionaire": 23013,
    "illness": 5502,
    "single": 352,
    "Egyptians,": 29084,
    "rafts": 41275,
    "self-serving": 36667,
    "horribly,": 45989,
    "suppresses": 45990,
    "witness,": 20059,
    "date-a-thon": 46416,
    "branches": 6759,
    "lines,": 4140,
    "Star.\"": 41276,
    "Germany": 5090,
    "else.": 1245,
    "commemorating": 33717,
    "convince": 2267,
    "one?": 4501,
    "Moral": 20951,
    "Gottman": 36860,
    "from.": 2008,
    "yaks": 36668,
    "sailing.": 41277,
    "nudged": 31011,
    "anthers": 45992,
    "perpetually": 36867,
    "extrapolate": 21908,
    "explanations,": 20060,
    "holiest": 30993,
    "permanent": 3699,
    "potpourri": 36669,
    "life;": 18531,
    "microbiology,": 45993,
    "son": 1645,
    "determination": 11827,
    "opposite.": 7092,
    "hope,": 3204,
    "interface.": 8189,
    "defied": 44251,
    "goals?": 23014,
    "obsolete": 16106,
    "rejection": 14287,
    "morbid": 41280,
    "egalitarianism": 45996,
    "Yeah.)": 45997,
    "Tropical": 23015,
    "starve.": 31012,
    "essentially:": 45998,
    "programming": 4723,
    "illness.": 7455,
    "Jarrett,": 41281,
    "shares": 8913,
    "hydrothermal": 14809,
    "fisherman.": 36670,
    "occupies": 22266,
    "apply.": 46000,
    "Brazilians": 27188,
    "overlap,": 36671,
    "hapless": 21910,
    "astronaut": 15674,
    "timbre": 48236,
    "DEC": 31013,
    "77,": 46001,
    "widow.": 36672,
    "floods,": 25767,
    "surgeries.": 33718,
    "frontiers": 16107,
    "comprehending": 46003,
    "achieve.": 12424,
    "symbol.": 21911,
    "drop-out": 46004,
    "frantic": 31014,
    "towns.": 21912,
    "Credit": 36673,
    "divided,": 27094,
    "Revolution.": 7598,
    "all!": 33720,
    "equivalent,": 21913,
    "confinement.": 46006,
    "uninhabited,": 46007,
    "mocking": 36674,
    "Weathers,": 48906,
    "bagel.": 46008,
    "\"OK": 46009,
    "pitching": 24145,
    "T20": 22644,
    "consent.": 23016,
    "prints,": 41283,
    "rating.": 27096,
    "spreading,": 20769,
    "Extremely": 29085,
    "Greenwich": 29086,
    "wastewater.": 41285,
    "Venetian": 31015,
    "correctly.": 14065,
    "island": 2819,
    "alibi": 32615,
    "circulation.": 17813,
    "value": 881,
    "idealistic": 20062,
    "plankton,": 33722,
    "self-sacrifice": 42811,
    "wording": 41286,
    "car-sharing": 23017,
    "headquarters.": 33723,
    "barber": 24216,
    "crafts": 20063,
    "butchered": 46011,
    "honored.": 25600,
    "vast,": 33724,
    "education": 798,
    "conviction.": 30061,
    "thinking": 334,
    "cars,": 2764,
    "creature": 4350,
    "grew": 998,
    "ending.": 18497,
    "centrifuge": 46014,
    "comparably": 46015,
    "row,": 11342,
    "skill.\"": 41288,
    "everyday.": 12425,
    "minimal": 9590,
    "distributes": 21975,
    "offers": 4914,
    "competitions,": 21914,
    "overhaul": 46542,
    "teddy": 16664,
    "rewarding.": 31157,
    "\"Problems": 46017,
    "settlements": 20064,
    "lemonade.": 46548,
    "Nauru,": 49180,
    "pitch.": 17199,
    "Flat": 41290,
    "maintained": 16011,
    "reform": 5663,
    "brushing": 26525,
    "mortality.": 10272,
    "sued,": 46019,
    "burdens": 41515,
    "Cantor": 32339,
    "Little": 5091,
    "payload": 14066,
    "festival,": 29088,
    "\"design": 35140,
    "wreck,": 27098,
    "Achilles": 23018,
    "width": 12737,
    "Can": 796,
    "27-year-old": 25601,
    "marathon.": 24147,
    "multitude": 41293,
    "sporadic": 36676,
    "biscuits": 29089,
    "Sousa": 21915,
    "Jerry's": 36677,
    "flooding,": 25602,
    "full-fledged": 46020,
    "preoccupations": 36678,
    "Blog": 36679,
    "abolished": 46021,
    "wolves,": 19262,
    "Plato": 24148,
    "test?": 36680,
    "premises": 36681,
    "changing": 969,
    "titans": 24230,
    "he.": 41294,
    "confounded": 31017,
    "Syria,": 13405,
    "girl.": 4369,
    "negotiate.": 46022,
    "white.": 7830,
    "Again,": 1616,
    "Edited": 46023,
    "contexts,": 20065,
    "natural,": 11129,
    "provoke": 18498,
    "Umm": 30447,
    "\"Given": 46024,
    "designed,": 13054,
    "evicted": 46025,
    "fire)": 45916,
    "mechanical.": 31018,
    "journal.": 25603,
    "serendipity.": 45877,
    "guilt": 12264,
    "CAO": 36682,
    "\"Really?": 24232,
    "punish": 9961,
    "wildlife,": 19263,
    "terrible.": 8819,
    "bun.": 36944,
    "priests": 26343,
    "pictorial": 33727,
    "Plexiglass": 46028,
    "female,": 9591,
    "India": 950,
    "ethnic,": 41296,
    "cold,": 3869,
    "onto,": 36683,
    "publishing.": 27099,
    "affect": 1912,
    "dishes": 12130,
    "footbridge": 46029,
    "cracking": 27100,
    "session.": 11343,
    "decide:": 29091,
    "he?\"": 31019,
    "spiked": 31189,
    "tolerant,": 36684,
    "forward,": 2847,
    "pathologic": 46030,
    "Correct": 41297,
    "instrument.": 9422,
    "Everest": 20771,
    "sleeps": 22964,
    "suffering?": 36685,
    "sacrifice": 6504,
    "collision": 8320,
    "older": 1372,
    "PCBs": 24150,
    "photographer": 6394,
    "Hopper": 46032,
    "helix": 25357,
    "staring": 5133,
    "intelligence.": 4653,
    "cosmetics": 33729,
    "resisting": 20952,
    "Gobi": 31196,
    "Kleiner": 31020,
    "ultimatum": 36686,
    "mammal-like": 47443,
    "thickness.": 33730,
    "return.": 6916,
    "generations?": 33731,
    "noisy,": 33732,
    "themselves.\"": 24151,
    "175": 19264,
    "exactly,": 12738,
    "decreased.": 33733,
    "laminated": 35949,
    "teleconferencing.": 46033,
    "rollercoaster": 27101,
    "church:": 46663,
    "instead": 586,
    "\"Stop!": 36687,
    "epidemiologist": 36974,
    "humanity.": 4042,
    "unknown": 3891,
    "we'll": 576,
    "nuances.": 45280,
    "27": 4037,
    "Wen": 41298,
    "opens.": 45134,
    "patchwork": 21916,
    "burns,": 46036,
    "sum": 4314,
    "weighed.": 49786,
    "testimonial": 43660,
    "Mary": 4915,
    "7.0": 46038,
    "DuPont": 46039,
    "inhibits": 18560,
    "cognition,": 15089,
    "induction.": 46040,
    "risky": 8760,
    "always,": 6917,
    "Thursday's": 36689,
    "anti-depressants": 36690,
    "Promised": 46041,
    "extrapolations": 46042,
    "Embracing": 41300,
    "buy.": 12739,
    "rebels.": 36691,
    "undercover,": 46043,
    "done.": 1265,
    "templated": 45920,
    "Adams": 25604,
    "estimation,": 31021,
    "miniaturize": 46044,
    "\"hello\"": 46045,
    "invasion": 9423,
    "Salk,": 46046,
    "Minnesota.": 25605,
    "fracture": 20066,
    "identical,": 15675,
    "goods?": 46047,
    "Server:": 31022,
    "Go.": 17200,
    "term": 2213,
    "Sendhil,": 46048,
    "produces": 3190,
    "computes": 36692,
    "intelligently.": 42280,
    "colony.": 17814,
    "relationship,": 6298,
    "tempting": 16665,
    "athletics": 45536,
    "mask.": 25606,
    "commission": 14397,
    "psychotic": 21918,
    "cats,": 14067,
    "message,": 4955,
    "science.\"": 23021,
    "nanometers,": 36634,
    "accurately,": 24152,
    "revolt,": 46049,
    "endurance": 29093,
    "Hawking's": 41302,
    "through.": 3243,
    "transcendent": 20067,
    "Spirit": 46050,
    "snakes": 13407,
    "benign": 10273,
    "montages": 45922,
    "pages.": 6918,
    "self-interest.": 14811,
    "Amanda.": 46051,
    "applies,": 41303,
    "Aldrin": 36694,
    "strangers": 7356,
    "temper": 27103,
    "definitive,": 36695,
    "bicycles.": 31023,
    "MRIs,": 46052,
    "plastic,": 7357,
    "Cement": 41304,
    "detectors.": 33738,
    "internalized": 31024,
    "worked,": 6454,
    "coolest": 15676,
    "prelude": 46053,
    "April": 8560,
    "fees": 10669,
    "wives": 10670,
    "racquetball": 46054,
    "Hyderabad": 33739,
    "retaining": 20954,
    "commons": 17485,
    "measures": 5520,
    "1.3": 8190,
    "Mission": 13408,
    "scientific.": 31025,
    "polls": 14036,
    "agree?": 33740,
    "assumption.": 27104,
    "educational.": 33741,
    "pollination.": 36697,
    "attached": 3556,
    "winters": 36698,
    "anthrax": 27105,
    "kettle.": 47999,
    "Medicare": 27106,
    "hed": 31026,
    "word:": 16074,
    "deed": 36699,
    "really?\"": 46055,
    "loyalty": 20069,
    "complicatedness": 46056,
    "precision,": 27107,
    "innocently": 46057,
    "[as]": 36700,
    "token,": 23023,
    "Fashion": 30062,
    "isotopes.": 46778,
    "construction": 2704,
    "gentleman,": 16666,
    "light,": 1826,
    "Nigeria.": 7358,
    "ocean?": 24154,
    "Melinda,": 41307,
    "interacting,": 36701,
    "hunters": 11130,
    "bend.": 33743,
    "thought.\"": 33744,
    "Libby,": 24155,
    "piston": 36702,
    "Gaza.": 36703,
    "dispute.": 41308,
    "112": 41309,
    "sometime": 7359,
    "minute": 2106,
    "diagnostics": 15677,
    "Gordon": 11344,
    "unattached": 41310,
    "eventual": 27108,
    "weapons-grade": 24156,
    "technique,": 12426,
    "percolate": 27109,
    "Mosques": 46060,
    "Darwin.": 15678,
    "chalk": 17815,
    "large.": 8571,
    "owner,": 16667,
    "neurosurgeon.": 33745,
    "Architecture": 17917,
    "occurrences": 25607,
    "polar": 4539,
    "Westchester": 36704,
    "specify": 41311,
    "foot's": 45924,
    "'96": 36705,
    "practices.": 9424,
    "terrorist": 4956,
    "considerable": 16657,
    "Istanbul,": 25608,
    "clashes": 36706,
    "tomb.": 46813,
    "guru": 23024,
    "Marwood": 46063,
    "greets": 30995,
    "Staten": 41312,
    "offering.": 43570,
    "benefiting": 19267,
    "Every": 848,
    "classic": 3299,
    "rewarded": 13055,
    "cholera,": 23025,
    "chatter": 46064,
    "feeds,": 25609,
    "overloaded": 44471,
    "polygons.": 36707,
    "fast-forward": 18499,
    "instruments,": 10879,
    "worry,": 9935,
    "agile.": 29098,
    "Life": 2628,
    "deviated": 36708,
    "match,": 13535,
    "roadside": 24157,
    "crossover": 31028,
    "P": 23026,
    "cosmology": 16108,
    "pass": 1694,
    "Guatemala.": 20070,
    "stasis": 46066,
    "Mars": 2143,
    "fan,": 17382,
    "curriculum,": 21920,
    "feat.": 36709,
    "mobilize,": 46067,
    "easiest": 8061,
    "melted": 12427,
    "consistent,": 29100,
    "critter": 27281,
    "Amazon;": 46069,
    "rapes": 27283,
    "Subway": 36710,
    "tens,": 36711,
    "shops": 10672,
    "spilled": 21921,
    "nevertheless,": 11131,
    "prosperous,": 33746,
    "stain": 22585,
    "espousing": 46070,
    "ejaculation": 45928,
    "sail.": 38195,
    "ruling,": 46073,
    "Andrew": 6233,
    "Houston": 21922,
    "programming,": 16668,
    "farce.": 41315,
    "Diet": 18500,
    "Taste": 46074,
    "interaction.": 8697,
    "paddle": 25610,
    "feature,": 13409,
    "\"good": 44355,
    "kick,": 42729,
    "multidisciplinary": 30375,
    "Desert": 16669,
    "Rainforest": 46077,
    "planted": 6385,
    "seconds.\"": 46078,
    "expeditions.": 31031,
    "Defense": 8698,
    "thoughts": 3557,
    "Roy": 14068,
    "Donald": 19269,
    "interactive": 3752,
    "quit.": 16949,
    "\"Let": 10673,
    "interacted": 16670,
    "accent,": 17816,
    "\"Hell,": 46916,
    "spectra?": 46079,
    "descendants,": 39688,
    "sequestering": 29101,
    "impersonal": 36714,
    "three!": 48540,
    "exceptional": 11829,
    "spirits": 15224,
    "alluring": 36844,
    "Reformation.": 46922,
    "Coltan": 41316,
    "\"Listen.": 46081,
    "moms,": 36716,
    "take:": 36717,
    "muddle": 46082,
    "conduct,": 46083,
    "meadows.": 41317,
    "urge,": 27110,
    "ice,": 4444,
    "intensive": 5932,
    "rockets": 11830,
    "sit-ins": 45931,
    "parties": 5821,
    "teachers.": 5134,
    "sprinkle": 23027,
    "away,": 1306,
    "chronological": 27111,
    "characteristics.": 19270,
    "heats": 19271,
    "Vegas,": 27113,
    "malnourished": 31032,
    "tweaks": 36718,
    "rejected": 7360,
    "WITNESS": 36719,
    "16th": 15759,
    "legitimate": 6920,
    "combinatorial": 41318,
    "man?": 14335,
    "galaxy,": 5880,
    "province.": 40846,
    "catastrophic.": 46086,
    "risks.": 9936,
    "Oklahoma": 8820,
    "250": 3937,
    "expenditure": 21925,
    "opaque,": 23028,
    "500,000": 9754,
    "obligation,": 41319,
    "questioning": 8574,
    "conversation.": 3537,
    "techniques": 3170,
    "thermal": 7188,
    "motorcycle.": 27114,
    "spider,": 25612,
    "nobler": 46087,
    "account": 2276,
    "Convention": 27115,
    "wonders": 9755,
    "crowdsourcing": 18502,
    "meeting.": 6160,
    "rage": 12740,
    "collector,": 31033,
    "fourteen": 46088,
    "back.\"": 12741,
    "volumetric": 27303,
    "unseen.": 24158,
    "Traditionally,": 22035,
    "BRIC": 27116,
    "served,": 41320,
    "inventing": 12131,
    "receptor,": 41321,
    "femur": 46092,
    "recruited": 10118,
    "Depot": 46093,
    "Cambodia.": 21926,
    "titillate": 46094,
    "nuts.": 8956,
    "vernacular.": 33747,
    "mildness": 46096,
    "however.": 29103,
    "reflection,": 27117,
    "protect,": 29104,
    "bailout": 24185,
    "leisure": 15679,
    "regulator": 27118,
    "typical.": 25613,
    "beaver.": 24159,
    "eradication": 10274,
    "Language": 10880,
    "grading": 15680,
    "legacy,": 16110,
    "well-adapted": 46097,
    "O2": 36150,
    "Barbie": 20955,
    "conforming": 41322,
    "States.\"": 23029,
    "Delicious": 36720,
    "whispering": 23030,
    "dressing": 18581,
    "trespass": 29105,
    "galaxy": 4388,
    "Taji": 41255,
    "hotter": 10674,
    "ministers": 16672,
    "patterns?": 24160,
    "booked": 25614,
    "milligrams": 23031,
    "clutch": 46100,
    "opening": 2164,
    "Abacha": 46101,
    "Turk": 18503,
    "kiss,": 37155,
    "xenophiles.": 46102,
    "Hail": 45160,
    "innocence": 29106,
    "Tomorrow": 32190,
    "Joseph": 8957,
    "Asian": 6506,
    "suggested.": 36722,
    "tweets": 14069,
    "reject.": 29107,
    "insect.": 20956,
    "estrogen.": 33749,
    "hang": 3287,
    "golf,": 24161,
    "curling": 36642,
    "Percy": 41324,
    "Ellenberger": 46105,
    "rehearse": 20957,
    "uranium.": 45651,
    "7,200": 46106,
    "posture,": 23032,
    "surgeon,": 10675,
    "potatoes.": 27119,
    "antiviral": 27120,
    "questioned.": 36723,
    "compounding": 31036,
    "movement": 1103,
    "Bannister": 36724,
    "architect,": 7628,
    "pre-recorded": 37171,
    "Prada": 46107,
    "Detail": 36725,
    "stone,": 14399,
    "Cambridge": 7111,
    "specialist.": 30064,
    "Lucy,": 45935,
    "aerial": 8699,
    "capture.": 18585,
    "\"if,\"": 46109,
    "Wonderful": 29062,
    "portion.": 31037,
    "orangutan": 17817,
    "knowledge-enabled": 46110,
    "humbling.": 46111,
    "advocating": 14449,
    "gratitude.": 20071,
    "extravagant": 36726,
    "simpler.\"": 46112,
    "heating": 8839,
    "arguments": 4203,
    "once,": 3809,
    "Electronic": 30626,
    "modeled": 12742,
    "grams,": 36727,
    "ornithologists,": 47455,
    "equanimity.": 47055,
    "Scotland,": 17202,
    "stimulation,": 25615,
    "gut": 5399,
    "Herbie's": 46115,
    "McDonald's.": 20072,
    "authoritarian,": 25616,
    "self-discovery": 46116,
    "Brian": 5822,
    "thumb.": 18504,
    "enrolled": 14400,
    "collar,": 31038,
    "manipulable": 46117,
    "real-world": 14070,
    "Indiana,": 29110,
    "20s": 12743,
    "\"There": 5600,
    "Stein.": 37191,
    "admittedly": 23542,
    "beating.": 20958,
    "ambiguity": 12744,
    "mama,": 27325,
    "identification": 16673,
    "critics,": 46121,
    "parallel.": 17818,
    "maturing": 31040,
    "rarely": 3668,
    "Island,": 8063,
    "Whales": 25617,
    "long": 250,
    "gadgets": 20053,
    "tomatoes": 23035,
    "transitional": 18505,
    "Corporation.": 30668,
    "optimistic.": 12428,
    "Assembly,": 36728,
    "compensation": 29111,
    "Check": 13732,
    "owl.": 43589,
    "cyclones": 45003,
    "technologically.": 49913,
    "peaked": 18506,
    "convened": 31041,
    "77": 18998,
    "(Clicks": 15225,
    "better.\"": 9756,
    "girls?\"": 33752,
    "liquidity": 33753,
    "fans.": 22055,
    "ATLAS.": 46122,
    "Kwame": 46123,
    "dates.": 46124,
    "miss,": 46643,
    "stopgap.": 47102,
    "go": 97,
    "(Music": 13410,
    "result.\"": 46125,
    "Essex": 25588,
    "humor.": 9937,
    "Selam": 29112,
    "rudder.": 46126,
    "dog,": 7270,
    "cents,": 16674,
    "Opens": 41326,
    "amplify": 14812,
    "kissed": 24162,
    "easy:": 36729,
    "instinctively": 14468,
    "Mombasa,": 48925,
    "shutter": 17203,
    "macho": 21927,
    "numbers.\"": 36730,
    "financing,": 41327,
    "Toyota,": 46128,
    "fun?": 17819,
    "cataract": 46129,
    "withdraws": 36731,
    "hosted": 16111,
    "absurd.": 18507,
    "saving,": 33754,
    "manufactures": 33755,
    "studied": 1717,
    "propeller,": 46130,
    "are": 20,
    "soil": 3113,
    "Rimini": 42757,
    "life-altering": 36733,
    "audiences.": 20959,
    "Ever": 16757,
    "boat,": 6507,
    "authorities,": 15226,
    "uploaded,": 41329,
    "Budapest": 46131,
    "general-purpose": 31043,
    "premiere.": 36734,
    "reptiles": 20073,
    "girl": 1111,
    "th": 46132,
    "redefined": 20350,
    "Sandra": 41330,
    "algae": 5881,
    "suffer,": 27125,
    "concerns.": 13056,
    "mash-ups": 46133,
    "Galapagos.": 20960,
    "disrupting": 23038,
    "purchases.": 39981,
    "delights": 41331,
    "Copernican": 14813,
    "face,": 2494,
    "walk,": 6569,
    "baby": 1266,
    "richness,": 43574,
    "husband.": 13411,
    "Yugoslavia.": 39348,
    "Spielberg": 36735,
    "Ptolemaic": 33757,
    "anew": 41333,
    "ancient.": 27126,
    "curb": 19273,
    "giant": 1632,
    "winding": 25246,
    "Trojan": 29113,
    "slippers,": 47183,
    "confess,": 31044,
    "solenoids": 46135,
    "group,": 2992,
    "camped": 27343,
    "projection": 7727,
    "affected": 2963,
    "RG:": 11090,
    "feathers,": 36736,
    "Fans": 49000,
    "prediction:": 46136,
    "giraffe": 21928,
    "democratically": 31364,
    "crisper": 24164,
    "Moriarty": 46138,
    "Hillary": 20075,
    "stadium,": 18508,
    "Top.": 46139,
    "dropouts": 47457,
    "forget.": 11376,
    "aliens": 9271,
    "costs,": 7542,
    "Genomics": 33758,
    "forces?": 33759,
    "civilizations.": 20076,
    "plunge,": 45941,
    "antiretroviral": 15227,
    "inside.\"": 46142,
    "shocker,": 46143,
    "industrialized": 9107,
    "conserve": 25618,
    "red,": 4351,
    "treading": 46144,
    "declined.": 31373,
    "frog.": 19274,
    "treason.": 48438,
    "iPods.": 44330,
    "life-size": 44560,
    "nets.": 14071,
    "rotate.": 46145,
    "portfolio,": 31046,
    "reform.\"": 46146,
    "seafarers": 31519,
    "counted,": 24165,
    "swimming.": 14814,
    "accounts": 5882,
    "suggested": 4116,
    "Almost,": 46148,
    "reciprocity": 41338,
    "wirelessly": 19275,
    "decomposition": 46149,
    "disease?": 20962,
    "ads": 8958,
    "about,": 856,
    "angle,": 11832,
    "feminine,": 37260,
    "sport.": 16112,
    "engineers.": 10881,
    "see?\"": 20963,
    "visa": 41571,
    "despair,": 13052,
    "delight": 9757,
    "Some,": 29115,
    "helicopter": 5664,
    "texted": 18509,
    "Osorio:": 46150,
    "Cody,": 33761,
    "Cesar": 31048,
    "jug": 44361,
    "bankers,": 21451,
    "behaviors,": 9592,
    "bigger,": 7490,
    "lows.": 46151,
    "trouble,": 9152,
    "Gets": 27128,
    "abundant,": 41341,
    "Shura": 41342,
    "money": 416,
    "anything?\"": 37286,
    "journal,": 15681,
    "willpower": 36738,
    "smoothly.": 37287,
    "art?": 17921,
    "perform.": 20077,
    "sustainable.": 8821,
    "Pachycephalosaurs.": 46153,
    "aunties": 41343,
    "Aid": 17204,
    "humanities,": 20964,
    "inequalities,": 36740,
    "fiction": 4522,
    "fat": 3512,
    "anyone.": 9758,
    "tasked": 27129,
    "vaccinating": 41261,
    "bike.": 19277,
    "electricity,": 4389,
    "75,000": 20078,
    "odor": 9593,
    "breakthrough,": 46154,
    "evacuate": 31050,
    "rails": 33762,
    "inflatable": 25619,
    "understanding.": 7939,
    "\"Sex": 24353,
    "planets.": 5448,
    "\"Haha\"": 47283,
    "deletion": 48972,
    "Madonna": 46155,
    "evicted.": 46156,
    "consume.": 21929,
    "minute,": 3742,
    "economist": 8191,
    "appreciated": 9759,
    "68.": 47287,
    "plants.": 4069,
    "regular,": 21930,
    "inspection,": 31387,
    "Russia.": 7189,
    "third-generation": 27131,
    "concussion,": 44066,
    "Conventional": 24358,
    "baskets.": 41345,
    "go:": 47460,
    "anthem": 41346,
    "1947": 26089,
    "prices,": 15682,
    "compute,": 46157,
    "prevent.": 33764,
    "medicine?": 24167,
    "geometry": 8433,
    "middle-age": 46158,
    "geared": 36741,
    "increased.": 24168,
    "Sao": 16113,
    "intellectual": 2573,
    "Sixty-five": 33765,
    "idol;": 46159,
    "smelling": 15228,
    "lobe": 14815,
    "fabulous,": 40358,
    "Bonobo,": 41348,
    "Israel": 4286,
    "plurality": 24383,
    "comrades": 41349,
    "food.": 1407,
    "October.": 14816,
    "Galaxy": 21931,
    "elicited": 41351,
    "t-boned": 46161,
    "Anaheim,": 46162,
    "\"Well,": 679,
    "restorations.": 46163,
    "carbonate,": 36742,
    "debating,": 46164,
    "\"Is": 4038,
    "dynamics,": 15229,
    "pore": 18510,
    "cadence,": 41352,
    "qualitative": 23041,
    "government": 577,
    "seriously?": 46165,
    "baby.\"": 24364,
    "pivotal": 17205,
    "sticky.": 46166,
    "mystery.": 13412,
    "smarter?": 46114,
    "masked": 37334,
    "changes.": 3643,
    "blueprints,": 36745,
    "withdrawing": 36746,
    "content": 1797,
    "relationships?": 33769,
    "embarrassment.": 41354,
    "influences.": 41355,
    "purchasing": 13413,
    "demands": 5721,
    "journeyed": 41356,
    "Told": 41357,
    "materials": 1384,
    "perpetrators.": 31052,
    "Edo": 46169,
    "singer": 14465,
    "yours,": 15302,
    "experimentally.": 46732,
    "blockades": 46170,
    "wins": 13414,
    "candy": 9108,
    "criterion": 33770,
    "Bio-Empathetic": 49562,
    "linguistics": 31053,
    "'60s": 8434,
    "trek": 27132,
    "miss": 3005,
    "puppets,": 41359,
    "possible": 581,
    "understand:": 23042,
    "dimensional": 27381,
    "plans": 4315,
    "double-digit": 41360,
    "Authority": 24170,
    "Announcer:": 15683,
    "permits.": 46171,
    "mechanism.": 10676,
    "mask": 10501,
    "reassuring": 17206,
    "Lois": 45165,
    "Employees": 33771,
    "booth,": 27133,
    "knows?": 20055,
    "hover": 45608,
    "upside-down.": 25620,
    "$12,000": 47427,
    "escalating": 18511,
    "husband,": 6331,
    "tribes,": 15230,
    "tilt": 12745,
    "happiness.": 3728,
    "currency": 7728,
    "developed.": 11264,
    "thin": 3625,
    "14.": 16114,
    "injection.": 33773,
    "\"Gosh,": 37369,
    "bomb": 3870,
    "impacts,": 18626,
    "Debate": 41362,
    "narrow": 4316,
    "Thanks,": 12746,
    "decisions": 1675,
    "consumption.": 8064,
    "Laurie": 25622,
    "DR:": 7361,
    "asexual": 35764,
    "\"When": 4098,
    "assumption": 6667,
    "hydro": 27391,
    "\"Ha!": 46173,
    "Review": 27135,
    "equivalent": 2107,
    "level;": 36748,
    "'97,": 46174,
    "amount.": 15301,
    "Hills": 26606,
    "guess.": 7047,
    "Whale": 29116,
    "People!": 46175,
    "helping": 1470,
    "three-tenths": 36749,
    "Payne": 46176,
    "pianist": 20080,
    "infrastructure": 2208,
    "sidewalks.": 36750,
    "License": 41363,
    "hammer,": 19278,
    "requests": 14817,
    "Streetview": 46177,
    "Bed": 36751,
    "grandchildren,": 9938,
    "binary": 5135,
    "sued": 13846,
    "facilitate": 13057,
    "specimen,": 27136,
    "teens": 13734,
    "arrive,": 21932,
    "options": 5665,
    "developmentally": 27416,
    "KSM:": 46178,
    "1971": 46179,
    "runners.": 46180,
    "bees.": 9939,
    "drowned,": 29118,
    "Exactly": 29119,
    "rice": 5601,
    "affluence": 34199,
    "inequalities": 24173,
    "swallow.": 31054,
    "present:": 48935,
    "Vinci": 24174,
    "\"sympathetic": 46181,
    "chk": 19279,
    "biotechnology,": 27137,
    "25,": 10105,
    "\"You're": 3803,
    "implications.": 13113,
    "immeasurable": 46182,
    "tainted": 29121,
    "helps.": 18512,
    "Ronald": 12429,
    "masons": 30065,
    "suppressed.": 41364,
    "my": 35,
    "context.": 4117,
    "Agarikon": 36753,
    "array.": 23044,
    "X-ray,": 24176,
    "pints": 47511,
    "colonizing": 36754,
    "eat?": 20967,
    "retirement": 6999,
    "Frost": 36755,
    "giving": 734,
    "technique": 3779,
    "course": 496,
    "most": 118,
    "antidepressant": 46184,
    "selves,": 20081,
    "skull": 6921,
    "Calcutta": 31055,
    "priori,": 46185,
    "Text": 26064,
    "heights": 15232,
    "microelectronics,": 45948,
    "\"My": 3006,
    "Luther": 7093,
    "conflicts": 4844,
    "gram,": 31056,
    "east.": 24177,
    "Brookline,": 47466,
    "refrigerators": 22805,
    "off,\"": 36756,
    "Essentially": 31882,
    "Sanjay": 36757,
    "incrementally,": 47534,
    "court": 5360,
    "regular.": 29122,
    "Let's": 470,
    "integration,": 20968,
    "say.": 2277,
    "displayed": 11345,
    "Peter's": 27138,
    "post.": 20969,
    "consolation": 45341,
    "sites.": 8562,
    "Ganesh": 46189,
    "disconnect?": 46190,
    "thickness": 25624,
    "yew": 41367,
    "announced": 3960,
    "impress": 12082,
    "voicing": 46191,
    "realistic,": 36759,
    "dogs": 3749,
    "doesn't,": 16677,
    "hubs": 22283,
    "resurgence": 41368,
    "step.": 6761,
    "ideological": 9557,
    "Arctic.": 20970,
    "much;": 29123,
    "Ham": 31057,
    "larva": 33775,
    "problems;": 25625,
    "husk": 31058,
    "abysmal": 32347,
    "slices": 12531,
    "abandoning": 19280,
    "stir": 18513,
    "Prozac": 33776,
    "colored": 5449,
    "Henry,": 20082,
    "next": 210,
    "step": 814,
    "little.": 6234,
    "traditional,": 17822,
    "letters,": 8192,
    "Else.": 27139,
    "cracks)": 47566,
    "military-industrial": 36761,
    "charter": 10882,
    "sci-fi": 37436,
    "opinion.": 9426,
    "accredited": 31060,
    "hollowed": 20083,
    "NGO's": 41369,
    "bill?": 41370,
    "intensity.": 21933,
    "Bristol": 36762,
    "kilometers'": 46193,
    "Jennifer,": 37441,
    "Derek,": 10106,
    "2050,": 8435,
    "preview,": 46194,
    "carbon-free": 29124,
    "Pam": 41371,
    "soy,": 46195,
    "Zig": 46196,
    "families.": 4411,
    "households.": 33778,
    "Americans?": 36764,
    "disabilities.": 15684,
    "Saturn,": 10883,
    "sophisticated": 2780,
    "Overall,": 41372,
    "reprogram": 23046,
    "issues,": 3047,
    "owner.": 17823,
    "mechanics,": 13102,
    "yells": 47470,
    "Y'all": 22303,
    "guy": 533,
    "[Hindi]": 46199,
    "derivatives": 41374,
    "were,": 2324,
    "exempt": 36766,
    "monitor.": 33780,
    "zones": 6923,
    "breakup": 21934,
    "continuous": 4540,
    "mattered": 9594,
    "knowingly": 46200,
    "Use": 9595,
    "wreck.": 31062,
    "rivals": 24178,
    "student's": 27140,
    "disappointments.": 46201,
    "concluded,": 33781,
    "deciding.": 46202,
    "whatnot": 33782,
    "baobab": 47034,
    "boats.": 18514,
    "refrigeration.": 17207,
    "self-similarity": 46204,
    "moss": 46205,
    "naked.": 17824,
    "architects,": 11132,
    "injury,": 14662,
    "giants,": 31063,
    "Hollywood,": 16115,
    "comparison": 6161,
    "vanished.": 31064,
    "limp,": 33783,
    "causal": 12233,
    "progression": 8321,
    "drugs": 1315,
    "paragraphs": 31065,
    "territory": 7709,
    "psychosocial": 34863,
    "They'd": 5933,
    "bounces": 23047,
    "warn": 9940,
    "trembling.": 36769,
    "graphs": 10660,
    "'79": 41376,
    "huh,": 31066,
    "monster,": 27141,
    "wearer": 46210,
    "bonding": 19281,
    "auntie": 41377,
    "brother": 2615,
    "Ethanol": 46211,
    "Times.": 11133,
    "practiced": 10275,
    "poverty": 2009,
    "Explorer.": 46213,
    "science,": 1570,
    "Fox,": 46214,
    "links": 4257,
    "Electric": 27142,
    "societies": 2351,
    "Morgana,": 47666,
    "African,": 20084,
    "locomotion,": 27081,
    "ages.": 14072,
    "publish": 4724,
    "policies,": 11834,
    "uprising,": 46216,
    "nugget": 21935,
    "diced,": 47680,
    "relations?": 46217,
    "experiencing,": 27537,
    "toaster.": 31067,
    "rights": 1386,
    "Mother.": 41379,
    "Jack?": 46218,
    "drawers,": 36770,
    "regrets": 11835,
    "professor's": 46219,
    "woodworking": 41380,
    "adventurers,": 48726,
    "BMW": 14949,
    "dialog": 36771,
    "intelligentsia": 31525,
    "tax": 3912,
    "Indus": 6924,
    "tips.": 30066,
    "aims": 18515,
    "Meetings": 45169,
    "reimagining": 25627,
    "profound.": 13415,
    "devastated.": 23049,
    "vesicle,": 46222,
    "melting,": 36773,
    "bam,": 44366,
    "percent.\"": 29126,
    "probing": 39360,
    "bucks,": 21937,
    "health:": 29127,
    "Daddy's": 36774,
    "tendencies,": 46224,
    "Ezra.": 46225,
    "Rosalie,": 45170,
    "things": 102,
    "donors.": 20085,
    "Kevlar.": 31069,
    "19,": 12134,
    "green.": 5883,
    "bleak": 24179,
    "paintings": 4775,
    "impressed.": 29128,
    "[we": 36775,
    "55": 6583,
    "performing": 3338,
    "begs": 20972,
    "discussing": 5934,
    "thankfully,": 23050,
    "exist,": 7014,
    "scientifically?": 45951,
    "dissatisfaction": 46227,
    "sanity,": 46228,
    "mind-boggling.": 46229,
    "wings.": 13735,
    "towels": 33785,
    "Budapest,": 31071,
    "\"Save": 29129,
    "Professionally,": 49974,
    "Airbnb": 16116,
    "summer": 2386,
    "sympathetic": 16117,
    "home-cleaning": 46231,
    "tragic,": 25629,
    "reductions": 21843,
    "sheet": 5218,
    "gradually.": 33786,
    "\"Cancer": 29130,
    "tracker.": 41624,
    "sanctuary,": 46233,
    "isolated": 6096,
    "borrowing": 13416,
    "employ": 9272,
    "pioneering": 14073,
    "mile-long": 46234,
    "route.": 19282,
    "innovative": 3219,
    "extensions": 41383,
    "anomaly,": 27143,
    "Gore.": 21938,
    "drafted": 27467,
    "Voice:": 5515,
    "quotidian": 46236,
    "A's.": 26393,
    "territory.": 24180,
    "creating": 795,
    "1989": 21939,
    "individual,": 6831,
    "lawyers,": 13058,
    "defeated": 14401,
    "briefing": 41385,
    "connectomes.": 33788,
    "Leader": 41386,
    "charged": 6097,
    "Seattle,": 14402,
    "1952,": 41387,
    "question.\"": 25630,
    "month?": 17825,
    "Pot,": 31072,
    "potable": 46237,
    "clarity": 10933,
    "village,": 3428,
    "jihad.": 18147,
    "photo-sharing": 46238,
    "pound": 7271,
    "complain.": 27478,
    "thing?": 6386,
    "me?": 2734,
    "outward": 13957,
    "Production": 29133,
    "temptation,": 46239,
    "coated": 15960,
    "underwear.": 43585,
    "delays": 37051,
    "credit,": 12430,
    "bypasses": 36778,
    "fell": 2218,
    "If,": 9427,
    "outpatient": 36779,
    "debuting": 46241,
    "floating.": 36780,
    "encyclopedias.": 49320,
    "outcome,": 10677,
    "device": 1303,
    "minerals": 9459,
    "restriction": 22453,
    "Nokia": 24181,
    "wonderful,": 5319,
    "orchestras": 19283,
    "evil?": 29134,
    "thriving,": 41390,
    "arena": 11346,
    "photographs.": 13650,
    "acids": 15728,
    "stung": 43582,
    "garage": 8086,
    "1900s,": 25594,
    "regulations": 12380,
    "clouding": 46242,
    "organizing.": 27144,
    "Moses,": 31074,
    "predators": 11134,
    "chimpanzee": 6680,
    "beholder.": 46243,
    "engineer.": 14074,
    "slaves.": 18517,
    "suspects": 19284,
    "somewhat.": 47819,
    "mutate.": 33790,
    "were": 61,
    "Paulo": 20973,
    "tough,": 10469,
    "luminescence": 44565,
    "compliant": 24183,
    "geeky,": 33791,
    "deals": 5935,
    "vain": 27742,
    "cyclists,": 45813,
    "Lagos": 14403,
    "dimensions.": 5981,
    "rewiring": 36781,
    "shutters": 46245,
    "lake.": 11837,
    "photojournalist": 36782,
    "sunken": 46246,
    "charisma": 41392,
    "lie,": 13737,
    "Industries": 36783,
    "7.7": 41393,
    "veritable": 46248,
    "upgrades": 46249,
    "Cypriots": 46250,
    "substantially.": 47836,
    "obviously,": 2621,
    "centerline.": 46251,
    "NRK": 38916,
    "Auenbrugger": 41394,
    "multiplier": 41796,
    "bronze": 15685,
    "Harlem.": 47843,
    "age-old": 16118,
    "harvests": 33792,
    "deed.": 47846,
    "globally": 6508,
    "propel": 30675,
    "Overflow": 47477,
    "Would": 2155,
    "phenomenal": 8700,
    "oppositional": 31075,
    "biped": 46255,
    "Top": 12135,
    "versions.": 25632,
    "studio": 4118,
    "gory": 29135,
    "antibodies,": 25633,
    "stress,": 9428,
    "teacher's": 12747,
    "CSP": 36784,
    "mavericks,": 46256,
    "ministers,": 19285,
    "outcompete": 46257,
    "drawing,": 13417,
    "colleagues.": 11347,
    "disrupt": 11135,
    "reversed.": 24812,
    "Talk,": 13738,
    "beauty,": 7474,
    "Instagram": 20975,
    "sapiens.": 31076,
    "groceries": 46260,
    "gynecology": 41395,
    "professors,": 20088,
    "pin.": 31077,
    "Healthy": 29136,
    "followers.": 20089,
    "marketer,": 25634,
    "Balkan": 41396,
    "There're": 23210,
    "chanting": 46261,
    "everybody,": 4502,
    "setup": 18518,
    "almost.": 23051,
    "D-Day,": 46262,
    "tremendously.": 24184,
    "Bono:": 36785,
    "leveraged": 21941,
    "syndrome,": 23052,
    "coolest,": 46263,
    "prefer": 3300,
    "car,\"": 46264,
    "aggregate": 8701,
    "Monday,": 21717,
    "debris": 11348,
    "Williams.\"": 36786,
    "cardiologists": 46265,
    "housing?": 46266,
    "school;": 29137,
    "innovative,": 13403,
    "SLA": 31078,
    "Melanesia": 46267,
    "helicopters.": 38918,
    "Hawken": 38883,
    "claustrophobic.": 46268,
    "Yared": 42523,
    "decline.": 9273,
    "pop.": 41398,
    "element,": 12432,
    "reverse-engineering": 31080,
    "orange,": 15233,
    "easily,": 10470,
    "directive,": 46270,
    "malpractice": 29138,
    "bred": 14024,
    "Moroccan": 36787,
    "academically,": 27146,
    "shrinking.": 29139,
    "mixing": 7831,
    "aurochs": 33794,
    "generally": 3084,
    "worm.": 25635,
    "bet.": 17208,
    "Nations,": 12433,
    "girls.": 4468,
    "moms.": 31082,
    "Ahmedabad": 43588,
    "USA's": 46271,
    "dispose": 19286,
    "cuter": 46272,
    "die!": 48951,
    "innovation?": 25636,
    "reconfigured": 47956,
    "infrastructures.": 40471,
    "impatient.": 36788,
    "ramps": 41399,
    "instructions,": 15686,
    "deck,": 22152,
    "UNICEF,": 41400,
    "partner,": 9941,
    "conception.": 29140,
    "with?": 8519,
    "postproduction": 46273,
    "\"While": 29141,
    "Holly": 23053,
    "telescope,": 10885,
    "resistance.": 8323,
    "circulatory": 20253,
    "can.": 2102,
    "ppm,": 46274,
    "inform": 8324,
    "advocate": 8325,
    "retailer,": 33796,
    "survivors": 8702,
    "welcome": 4654,
    "himself,": 5823,
    "heartbreak.": 41401,
    "murderer,": 41402,
    "validate": 36789,
    "one.\"": 7940,
    "wards": 31083,
    "alpha": 12042,
    "peanut": 20091,
    "personality": 5361,
    "blossoming": 46276,
    "beyond": 874,
    "exams,": 20976,
    "wall": 1596,
    "insurgency.": 31084,
    "order": 439,
    "\"Wall": 41403,
    "heartache,": 40473,
    "case.": 2475,
    "leaves.": 21944,
    "Lord,": 48502,
    "Martha,": 46277,
    "devices?": 46278,
    "Sendhil": 46099,
    "conceptual.": 45173,
    "dweller": 46279,
    "articulate": 10471,
    "virtuous": 15687,
    "corals": 5777,
    "easy,": 3845,
    "vetting": 46280,
    "thirtieth": 41404,
    "Soon,": 17109,
    "no-brainer,": 48012,
    "isoprene,": 46281,
    "colonialism,": 31086,
    "immunized.": 36659,
    "Color": 17826,
    "Shreddies.": 46282,
    "Jagger": 41405,
    "amputated": 24186,
    "fathers'": 31628,
    "licensed": 13059,
    "snowed": 46283,
    "terrifying,": 41407,
    "needs": 660,
    "Auschwitz": 33797,
    "Alexander's": 33798,
    "cheap,": 6925,
    "smiled.": 37649,
    "paradise,": 29144,
    "end?\"": 44496,
    "invasions,": 46285,
    "prescription": 8326,
    "burning": 3168,
    "mercy,": 33799,
    "latitudes": 41408,
    "anti-malarial": 33800,
    "Nearly": 18520,
    "elected": 4958,
    "diagnostics.": 24187,
    "sudden.": 27087,
    "Georgetown.": 31087,
    "Manhattan's": 46286,
    "knitting,": 46287,
    "Law": 6509,
    "told.": 13739,
    "\"just": 29755,
    "Isn't": 3987,
    "Judy": 22745,
    "printing.": 12136,
    "embassy": 17827,
    "pointillist": 33801,
    "Shimon": 48053,
    "breath-hold": 37665,
    "analytical.": 25640,
    "Radio": 11350,
    "fantasy.": 18686,
    "months.\"": 46288,
    "price,": 10276,
    "\"Paper": 46289,
    "look?": 23400,
    "hears": 11906,
    "vegetation,": 24188,
    "muffin.": 46290,
    "position": 1646,
    "printers": 15234,
    "references": 12434,
    "deal?": 36795,
    "doors,": 18688,
    "43.": 46291,
    "columns": 10678,
    "reduced": 3961,
    "stopped": 1521,
    "important,": 1443,
    "Federation.": 36796,
    "itself:": 46292,
    "dish": 9109,
    "Han,": 31088,
    "born?": 25641,
    "downhill,": 46293,
    "perpetuate": 24189,
    "chemically": 21945,
    "deflecting": 36797,
    "markers": 9110,
    "otaku,": 31089,
    "responsibilities.": 19287,
    "aim": 5851,
    "remove": 2609,
    "2.0.": 41410,
    "planner,": 24190,
    "recruitment": 24127,
    "center.": 3923,
    "renewable.": 40476,
    "decision-making,": 20092,
    "surround": 7941,
    "Automatic": 34981,
    "burial": 10886,
    "others?": 16119,
    "Greece.": 18521,
    "vary,": 21946,
    "luxurious": 29147,
    "temperature.": 7832,
    "Idris": 27151,
    "Kelvin": 41892,
    "socioeconomic": 11838,
    "details,": 9111,
    "scold": 37687,
    "freed": 17209,
    "poker": 14075,
    "Foot": 36798,
    "gain": 2661,
    "neck.": 10888,
    "arrangements": 16120,
    "sixth,": 48105,
    "fainter": 40926,
    "fund,": 19505,
    "laid": 3594,
    "pretty": 301,
    "Laptop": 13418,
    "sickness.": 46296,
    "renewed,": 36799,
    "uranium": 15688,
    "'90s,": 7468,
    "speeds.": 15235,
    "unprepared": 27555,
    "Iain": 46297,
    "factory": 2551,
    "auntie.": 36801,
    "ordinarily": 24191,
    "connectome,": 48123,
    "confiscated.": 46298,
    "mechanism": 3700,
    "tracer": 47352,
    "geographic": 8563,
    "soaked": 31090,
    "defiling": 46299,
    "printers.": 25642,
    "challenge,": 4099,
    "functionality.": 27558,
    "grandmaster.": 36802,
    "read.": 4693,
    "ago;": 24192,
    "Dawkins,": 46300,
    "man:": 33710,
    "megahertz": 46302,
    "Jetman?": 46303,
    "Ikea": 48137,
    "confronted": 6236,
    "Golub,": 46305,
    "nucleic": 20977,
    "juices": 45963,
    "you,\"": 14076,
    "internship": 29149,
    "arthritis,": 32818,
    "sympathy": 18522,
    "over?": 18695,
    "penguin": 7833,
    "all": 34,
    "figuring": 4141,
    "sway": 36804,
    "offered": 2900,
    "seemed,": 38920,
    "promising.": 31092,
    "babies.": 7629,
    "SUV": 33805,
    "immovable,": 46308,
    "economy,": 2765,
    "possibility.": 9942,
    "flow": 1587,
    "lichens": 41414,
    "gatherings": 31093,
    "dehumanizing": 36661,
    "monetize": 37713,
    "predicted,": 25643,
    "Labrador,": 46309,
    "scientifically,": 26039,
    "duncey": 46310,
    "activated": 9760,
    "ruining": 29150,
    "systemic": 11839,
    "joined": 2560,
    "cleverest": 46311,
    "enslaved.": 36805,
    "broadband": 12748,
    "needing": 7834,
    "53": 13053,
    "unlimited": 10847,
    "maturity": 31094,
    "true": 669,
    "should.": 9128,
    "\"Mom,": 11592,
    "breathe": 4235,
    "single-use": 36806,
    "murder.": 20093,
